[ABOUT]
0=Українська	(UA)
1=Igor Baklikow ©

[MONTHES]
0=СІЧЕНЬ
1=ЛЮТИЙ
2=БЕРЕЗЕНЬ
3=КВІТЕНЬ
4=ТРАВЕНЬ
5=ЧЕРВЕНЬ
6=ЛИПЕНЬ
7=СЕРПЕНЬ
8=ВЕРЕСЕНЬ
9=ЖОВТЕНЬ
10=ЛИСТОПАД
11=ГРУДЕНЬ

[WEEKDAYS]
0=Тиж
1=Пн
2=Вт
3=Ср
4=Чт
5=Пт
6=Сб
7=Нд

[MENU]
0=&Показати
1=Згорнути у &Трей
2=&Згорнути у Панель Задач
3=&Мови
4=&Допомога
5=&Закрити
6=П&ро програму...

[TRAY]
0=Календар на поточний місяць
1=Ігор Бакликов © 2011-2012
2=(Згорнуто у Панель Задач)
3=(Згорнуто у Трей)

[DIALOG]
AboutName=Про програму...
WarningName=Попередження!
ErrorName=Помилка!
Version=Версія:
Date=Дата створення:
Autor=Автор:
Notation=Ця програма та всі її частини є цілком безкоштовними!!!
Text2=Одна версія цієї програми вже запущена!
Text3=Ця мова вже використовується! Будь ласка, виберіть іншу.